{
    "HOME": "Accueil",
    "ABOUT": "À propos",
    "SERVICES": "Services",
    "CONTACT": "Contact",
    "The operator will call back immediately": "L'opérateur rappellera tout de suite",
    "and report the cost of travel": "et déclarer le coût du voyage",
    "CALL US NOW!": "APPELEZ-NOUS DÈS MAINTENANT !",
    "24 HOURS 7 DAYS A WEEK":"24H/24, 7J/7",
    "THE CAR IS SUPPLIED IN": "LA VOITURE EST FOURNIE EN",
    "Minutes": "Minutes",
    "10 MINUTES ANYWHERE IN THE CITY!": "10 MINUTES PARTOUT EN VILLE !",
    "Taxi company provide...": "La compagnie Taxi VIP vous offre les meilleurs services à New York. \nVous pouvez commander un taxi de l'aéroport de New York à l'hôtel, et notre chauffeur vous attendra à la porte avec une plaque signalétique. \nNous offrons un service de taxi vers n'importe quel aéroport de New York. \nNotre spécialité est le taxi et les transferts d'affaires pour les étrangers.",
    "STANDARD CLASS": "CLASSE STANDARD",
    "BUSINESS CLASS" :"CLASSE AFFAIRES",
    "MINIVAN & VAN CLASS": "CLASSE MINIFOURGON ET FOURGON",
    "PASSENGERS": "PASSAGERS",
    "DRIVERS": "CHAUFFEURS",
    "ROUTES": "ITINÉRAIRES",
    "HOURS 7 DAYS A WEEK": "HORAIRES 7 JOURS SUR 7",
    "The operator...": "L'opérateur rappellera immédiatement et signalera le coût du voyage",
     "Thank you very much. I am impressed with your service. I have already told my friends about your company and your quick response, thanks again!":"Merci beaucoup. Je suis impressionné par votre service. J'ai déjà parlé de votre entreprise à mes amis et de votre réponse rapide, merci encore !",
     "Wow":"Wow, je suis tellement content de ton service. Vous avez réussi à surpasser mes attentes ! Vous êtes très efficaces et je recommanderai plus de personnes à votre entreprise !",
     "I Would...":"J'aimerais juste vous remercier pour votre service rapide et efficace, pour votre personnel de soutien amical et professionnel ! Je recommanderai votre entreprise experte à tous mes amis."
     
   
    }

  